	<!--#include virtual="/ty/html/mobile/include/common/head.asp"-->
	<!--#include virtual="/ty/html/mobile/include/common/header.asp"-->

	<link rel="stylesheet" type="text/css" href="/ty/html/mobile/css/common/sub.css?<% Response.Write Now() %>">

	<div class="container sub privacy etc" data-navi-name="privacy">

		<!--#include virtual="/ty/html/mobile/include/etc/etcLnbD2.asp"-->

		<div class="section etc">
			<h5>개인정보취급방침</h5>
			<p>‘티와이홀딩스’는 (이하 ‘회사’는) 고객님의 개인정보를 중요시하며, ‘정보통신망 이용촉진 및 정보보호’에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는  개인정보가 어떠한 용도와 방식으로 이용되고 있으며,  개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.  회사는 개인정보취급방침을 개정하는 경우  웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.  본방침은 : 2021년 01월 18일 부터 시행됩니다. </p>

			<p class="title">1. 수집하는 개인정보 항목</p>
			<p>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
			<ol class="olType_01 round">
				<li>수집항목 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 자택전화번호, 자택주소, 휴대전화번호, 이메일, 주거구분, 종류, 면적, 입주년도, 세대원 수, 데시앙 주거 여부, 청약통장 유무, 가입년월, 가입금액, 분양희망여부, 희망분양 지역, 희망주거형태, 희망분야 평형, 희망주거시기</li>
				<li>개인정보 수집방법 : 홈페이지(고객문의게시판), 경품 행사 응모</li>
			</ol>

			<p class="title">2. 개인정보의 수집 및 이용 목적</p>
			<p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
			<ol class="olType_01 round">
				<li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공</li>
				<li>마케팅 및 광고에 활용, 이벤트 등 광고성 정보 전달</li>
			</ol>


			<p class="title">3. 개인정보의 보유 및 이용기간</p>
			<p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
			<ol class="olType_01 round">
				<li>보존 항목 : 이름, 생년월일, 성별, 로그인ID, 비밀번호, 자택전화번호, 자택주소, 휴대전화번호, 이메일, 주거구분, 종류, 면적, 입주년도, 세대원 수, 데시앙 주거 여부, 청약통장 유무, 가입년월, 가입금액, 분양희망여부, 희망분양 지역, 희망주거형태, 희망분야 평형, 희망주거시기</li>
				<li>보존 근거 : 고객관리</li>
				<li>보존 기간 : 3년</li>
			</ol>


			<p class="title">4. 개인정보의 파기절차 및 방법</p>
			<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
			<ol class="olType_01 round">
				<li>파기절차<br />회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br />별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</li>
				<li>파기방법<br />전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
			</ol>

			<p class="title">5. 개인정보 제공</p>
			<p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
			<ol class="olType_01 round">
				<li>이용자들이 사전에 동의한 경우</li>
				<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
			</ol>

			<p class="title">6. 수집한 개인정보의 위탁</p>
			<p>태영건설은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 위탁 시 개인정보가 안전하게 보호될 수 있도록 필요한 사항을 규정해 관련 법규를 준수하고 이를 감독하고 있습니다.</p>
			<ol class="olType_01 singleBracket">
				<li>경품 배송 및 진행 : (주)코마스인터렉티브</li>
				<li>웹사이트 유지운영 : (주)위즈</li>
				<li>SMS발송 : (주)사피엔스인</li>
				<li>고객문의 및 응대 : (주)플랜피아</li>
			</ol>

			<p class="title">7. 이용자 및 법정대리인의 권리와 그 행사방법</p>
			<p>이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br />이용자들의 개인정보 조회,수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br />혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br />귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br />회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>

			<p class="title">8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 대한 사항</p>
			<p>회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 oo의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>

			<ol class="olType_01 singleBracket">
				<li>
					쿠키 등 사용 목적
					<ul class="listType_02">
						<li>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br />귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
					</ul>
				</li>
				<li>
					쿠키 설정 거부 방법<br />
					예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br />
					설정방법 예(인터넷 익스플로어의 경우)<br />: 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br />
					단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
				</li>
			</ol>

			<p class="title">9. 개인정보에 관한 민원서비스</p>
			<p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
			<ul class="listType_02">
				<li>고객서비스담당 부서 : 경영지원</li>
				<li>전화번호 : (02) 2090-2135</li>
				<li>이메일 : tyenc@taeyoung.com</li>
			</ul>
			<br />
			<p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br />기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
			<ol class="olType_01 no">
				<li>개인분쟁조정위원회 (www.1336.or.kr/1336)</li>
				<li>정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
				<li>대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)</li>
				<li>경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)</li>
			</ol>

			<p class="title">10. 개인정보 처리방침의 수립 및 공개</p>
			<p>개인정보처리자는 다음 각 호의 사항이 포함된 개인정보의 처리 방침(이하 "개인정보 처리방침"이라 한다)을 정하여야 한다.</p>
			<ol class="olType_01 no">
				<li>개인정보의 처리 목적</li>
				<li>개인정보의 처리 및 보유 기간</li>
				<li>개인정보의 제3자 제공에 관한 사항</li>
				<li>개인정보처리의 위탁에 관한 사항</li>
				<li>정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항</li>
				<li>제31조에 따른 개인정보 보호책임자의 성명 또는 개인정보 보호업무 및 관련 고충사항을 처리하는 부서의 명칭과 전화번호 등 연락처</li>
				<li>인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항</li>
				<li>처리하는 개인정보의 항목</li>
				<li>개인정보의 파기에 관한 사항</li>
				<li>제30조에 따른 개인정보의 안전성 확보 조치에 관한 사항</li>
			</ol>

		</div> <!-- section :: end -->


	</div> <!-- container sub privacy :: end -->


	<!--#include virtual="/ty/html/mobile/include/common/footer.asp"-->