	<!--#include virtual="/ty/html/mobile/include/common/head.asp"-->
	<!--#include virtual="/ty/html/mobile/include/common/header.asp"-->

	<link rel="stylesheet" type="text/css" href="/ty/html/mobile/css/common/sub.css?<% Response.Write Now() %>">

	<div class="container sub codeOfEthics ethicalManage" data-navi-name="ethicalStandards" data-sub-navi-name="codeOfEthics">

		<!--#include virtual="/ty/html/mobile/include/ethicalmanage/ethicalManageLnbD2.asp"-->
		<!--#include virtual="/ty/html/mobile/include/ethicalmanage/ethicalStandardsLnbD3.asp"-->
		<div class="section">
			<h5>티와이홀딩스는 전 임직원을<br />대상으로 윤리규범을 실천합니다.</h5>
		</div>

		<div class="section fullSection">
			<div class="grayBgBox">
				<i><img src="/ty/html/mobile/image/ethicalManage/ethicalStandards/icon_08.png" alt=""></i>
				<div class="txtBox">
					<p class="eTxt">Code of Ethics</p>
					<p class="kTxt">윤리강령</p>

					<ul class="listType_06">
						<li>윤리헌장 구체화/체계화하여 임직원 행동상 원칙 및 기본 방향 명시</li>
						<li>이해관계자(고객,임직원,경쟁사,협력회사外)에 대한 관계 기술</li>
					</ul>
				</div> <!-- txtBox :: end -->
			</div> <!-- grayBgBox :: end -->

		</div> <!-- section :: end -->

		<div class="section">
			<p class="title">윤리강령</p>
			<p>티와이홀딩스는『고객의 미래가치를 창조하는 최우량기업』의 기업이념을 바탕으로 기본과 원칙을 통해 기업가치 측면에서 『최우량 기업』으로 거듭나는 것을 기업의 목표로 삼는다. 이에 우리는 자유롭고 공정한 경쟁을 지향하는 자유 시장경제 질서를 존중하고, 상호 신뢰와 협력을 토대로 모든 이해관계자와 공동의 이익을 추구하기 위하여 모든 임직원이지켜야 할 올바른 행동과 가치 판단의 기준으로 윤리강령을 제정하고 그 실천을 다짐한다.</p>


			<ol class="accodion">
				<li>
					<p class="title"><span>01</span>고객에 대한 책임</p> <!-- title -->
					<div class="cont">
						<p>1-1 고객에게 이익이 되는 것은 회사에도 이익이 된다는 신념으로 고객을 대한다. 항상 고객의 입장에서 생각하고, 고객의 의견을 최대한 존중하며, 고객과의 약속은 반드시 지킨다.<br />1-2 최상의 제품과 서비스를 제공함으로써 고객으로부터 끝없는 사랑과 신뢰를 받을 수 있도록 최선을 다한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>02</span>임직원의 기본 윤리</p> <!-- title -->
					<div class="cont">
						<p>2-1 정직, 명예 및 품위유지<br />임직원은 티와이홀딩스 소속으로 긍지와 자부심을 가지며, 항상 정직하고 성실한 생활 자세를 유지한다. 임직원 각자가 티와이홀딩스를 대표한다는 자세로 항상 예의 바른 행동과 품위 있는 언어로써 티와이홀딩스인의 명예를 지킨다.<br />2-2 업무 관련 행동 및 태도<br />임직원은 회사의 비전, 경영원칙, 티와이홀딩스정신을 공유하며 회사의 방침에 따라 구성원 각자에게 부여된 사명을 성실히 수행하며, 주주, 고객 등 회사 이해관계자의 이익에 반하는 다음과 같은 행동을 하지 않는다.</p>

						<ul class="listType_06">
							<li>이해관계자로부터 사례 등을 받는 행위</li>
							<li>거래업체에 대한 부당 지분참여 행위</li>
							<li>협력업체와 관계에서 투명성 결여 행위</li>
							<li>회사 자산의 불법, 부당 사용 행위</li>
							<li>문서 계수의 조작 및 허위보고 행위</li>
							<li>기타 : 직무태만, 관리소홀, 월권행위, 품위손상 등</li>
						</ul>

						<p>2-3 공사의 구분<br />공사를 명확히 구분하며, 자신의 지위를 이용하여 사적인 이익을 추구하지 않는다. 회사와 개인의 이해가 상충될 경우에는 회사를 우선적으로 생각한다.<br />2-4 부당∙부정행위 근절 상급자는 하급자에게 부당∙부정행위를 지시 또는 동조하도록 강요해서는 안 되며, 하급자는 이를 거절하여야 한다.<br />2-5 건전한 조직문화<br />회사 내의 상하 및 동료 간의 원활한 의사소통, 상호신뢰, 상호존중을 바탕으로 하는 조직문화를 유지해 나간다. 풍속을 저해하거나 성적 수치심을 유발하는 일체의 언행을  하지 않는다.<br />2-6 지적 재산권의 존중<br />임직원은 영업비밀을 포함한 지적 재산의 중요성을 인식하고 타인의 권리를 존중함과 동시에 스스로의 권리를 지키고 보호한다.</p>

						<ul class="listType_06">
							<li>회사 내부의 지적 재산, 기밀정보는 적절한 사전허가나 절차 없이 외부에 유출하지 않는다.</li>
							<li>업무활동 중 취득한 정보는 사실에 근거하여 기록, 보고하고 회사의 지적재산으로 보관, 관리 한다.</li>
							<li>타인의 특허, 저작권, 상표권 등 지적재산권을 존중하여, 무단사용, 복제, 배포, 변경 등 회사에 피해를 주는 행위를 하지 않는다.</li>
						</ul>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>03</span>임직원에 대한 책임</p> <!-- title -->
					<div class="cont">
						<p>3-1 임직원 개개인의 인격과 생각을 존중하고, 능력을 향상시킬 수 있는 기회를 부여함에 있어 인종, 국적, 성별, 연령, 학력, 종교, 출신 지역, 장애, 결혼 여부, 성 정체성 등의 이유로 차별을 두지 않는다.<br />3-2 임직원의 능력과 업적에 따라 공정하게 평가하고, 정당하게 보상한다.<br />3-3 임직원의 독창성과 능력이 최대한 발휘될 수 있는 근무여건 조성에 전력을 다하며, 창의적인 인재 육성을 적극적으로 지원한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>04</span>공정한 경쟁</p> <!-- title -->
					<div class="cont">
						<p>4-1 모든 사업 및 영업활동 시 해당 국가와 지역사회의 제반 법규를 준수하며, 해당 국가나 지역의 관습과 문화 등과 같은 사회적 가치관을 존중한다.<br />4-2 경쟁사를 존중하고, 경쟁사와 정당하고 자유로운 경쟁을 통하여 우위를 확보한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>05</span>공정한 거래</p> <!-- title -->
					<div class="cont">
						<p>5-1 협력회사와의 모든 거래는 공정하고 평등한 참여의 기회가 보장되는 자유경쟁 원칙에 따라 행한다.<br />5-2 우월적 지위를 이용해 일체의 비윤리적이고 부적절한 강요행위 및 영향력을 행사하지 않는다.<br />5-3 모든 거래 당사자들과는 상호 신뢰를 기반으로 하여 공동 발전을 도모한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>06</span>주주에 대한 존중</p> <!-- title -->
					<div class="cont">
						<p>6-1 건실한 경영활동을 통한 이익을 실현함으로써 주주의 투자 수익을 보호하도록 노력한다.<br />6-2 임직원은 회사에서의 지위를 이용하여 취득한 내부 정보를 활용하여 개인적인 이익을 도모해서는 안 된다.<br />6-3 주주와의 상호 신뢰관계 유지를 위해서 기업 정보를 정해진 법규에 따라 투명하게 공개하며, 회계자료 등의 처리 및 보고는 해당 국가의 기준과 법규에 철저히 따른다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>07</span>국가 및 사회에 대한 책임과 의무</p> <!-- title -->
					<div class="cont">
						<p>7-1 국가 및 사회에 대한 공헌<br />국가와 사회의 구성원으로서 요구되는 역할과 의무를 성실히 수행한다. 고용의 창출과 조세의 성실한 납부로 국가 발전에 기여하고, 사회공헌 활동과 문화의 발전에 적극적으로 기여한다.<br />7-2 환경보호 및 안전<br />모든 사업 및 영업활동에서 환경보호를 우선적으로 생각하며, 해당 국가와 지역의 환경 기준을 철저히 준수한다. 쾌적하고 안전한 근무 여건을 유지하기 위해서 정리정돈을 생활화하며, 어떠한 경우에도 근무안전수칙을 철저히 준수한다.<br />7-3 정치 활동<br />회사는 정치에 관여하지 않는다. 단, 회사의 이해와 관계되는 정책이나 법규 제정에 대해서는 입장을 표명할 수 있다. 헌법에 보장된 임직원 개개인의 참정권과 정치적 견해는 존중되나, 임직원은 개인의 견해가 회사의 정치적 입장으로 오해 받을 소지가 있는 언행은 하지 않는다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>08</span>윤리규범의 준수</p> <!-- title -->
					<div class="cont">
						<p>8-1 임직원은 그 지위의 고하를 막론하고 윤리규범을 성실히 준수하여야 하며, 이를 위반한 임직원은 그에 상응하는 징계를 받아야 한다. 징계에 관한 내용은 회사의 규정에 따른다.<br />8-2 임직원은 윤리규범을 위반하는 행위를 강압 받거나 인지한 경우에는 지원팀에 보고하고 상담하여야 한다. 회사는 임직원에 의한 신고, 제보 및 고발에 대하여 그 당사자를 보호하기 위하여 모든 조치를 취하여야 하며, 그 자세한 내용은 ‘비윤리행위 제보자 보호 및 면책 지침’ 에 따른다.</p>
					</div> <!-- cont :: end -->
				</li>
			</ol>



		</div> <!-- section :: end -->

	</div> <!-- container sub codeOfEthics :: end -->


	<!--#include virtual="/ty/html/mobile/include/common/footer.asp"-->