	<!--#include virtual="/ty/html/mobile/include/common/head.asp"-->
	<!--#include virtual="/ty/html/mobile/include/common/header.asp"-->

	<link rel="stylesheet" type="text/css" href="/ty/html/mobile/css/common/sub.css?<% Response.Write Now() %>">

	<div class="container sub practiceOfEthics" data-navi-name="practiceOfEthics">

		<!--#include virtual="/ty/html/mobile/include/ethicalmanage/ethicalManageLnbD2.asp"-->

		<div class="section">
			<h5>윤리실천 특별약관 소개</h5>

			<div class="grayLineBox">
				<ul class="listType_02">
					<li>대상: 당사와 거래(계약)하는 모든 외주구매 / 용역계약 업체 및 기타</li>
					<li>건설산업기본법 제38조의2 ‘부정한 청탁에 의한 재물 등의 취득 및 제공 금지’ 위반 </li>
					<li>선물, 상품권, 또는 현금 등 금전이나 금품을 제공하는 행위</li>
					<li>식사, 주연(酒宴), 사행성 오락, 골프 등의 향응을 제공하거나 접대하는 행위</li>
					<li>교통, 숙박, 관광, 행사지원 등의 편의를 제공하는 행위</li>
					<li>금전대차, 대출보증, 부동산 매매 또는 임대차 등 공정한  업무 수행에 지장을 초래하는 금전 또는 부동산 거래행위</li>
					<li>건설산업기본법 제38조의2 ‘부정한 청탁에 의한 재물 등의  취득 및 제공 금지’ 위반</li>
				</ul>
			</div> <!-- grayLineBox :: end -->
		</div> <!-- section :: end -->

		<div class="section">
			<h5>제보자 보호</h5>

			<table class="tableType_03">
				<colgroup>
					<col width="25%" />
					<col width="27%" />
					<col width="*" />
				</colgroup>
				<thead>
					<tr>
						<th colspan="2">위반정도</th>
						<th>제재내용</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td colspan="2">건설산업기본법 제38조의2<br />위반죄로 기소된 경우</td>
						<td>회사와 일체의 거래 중단<br />(낙찰취소/해제/해지)<br />직, 간접적인 손해 배상 청구</td>
					</tr>
					<tr>
						<td rowspan="3" class="bgGray">취득한 재물<br />또는<br />재산상<br />이익의 가액</td>
						<td>50만원 미만</td>
						<td>당해 거래/계약의<br />낙찰취소, 해제/해지</td>
					</tr>
					<tr>
						<td>50만원 이상<br />100만원 미만</td>
						<td>당해 거래/계약 및<br />유사한 거래/계약의<br />낙찰취소,해제/해지</td>
					</tr>
					<tr>
						<td>100만원 이상</td>
						<td>회사와의 모든 거래/계약의<br />낙찰취소, 해제/해지</td>
					</tr>
				</tbody>
			</table>
		</div> <!-- section :: end -->

		<div class="section">
			<h5>윤리실천 특별약관</h5>

			<ol class="accodion">
				<li>
					<p class="title"><span>01</span>목적</p> <!-- title -->
					<div class="cont">
						<p>본 약관은 건전하고 공정한 거래질서를 준수하고 윤리적 기업문화의 정착을 위하여 주식회사 태영건설(이하 “회사” 라 한다)과 거래상대방(이하 “상대방” 이라 한다)간의 모든 거래 또는 계약에 윤리실천사항을 명시하여 거래당사자로 하여금 이를 준수하게 하는 데 그 목적이 있다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>02</span>적용범위</p> <!-- title -->
					<div class="cont">
						<p>본 약관은 거래당사자 사이에 그 적용을 배제하기로 하는 명시적인 약정이 없는 한 회사와 상대방간의 모든 거래 또는 계약에 적용한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>03</span>준수 의무</p> <!-- title -->
					<div class="cont">
						<p>3-1. 회사의 임직원은 본 약관이 적용되는 상대방과의 모든 거래에서 공정한 거래질서의 유지를 위하여 본 약관을 준수하여야 하며, 계약의 체결 또는 거래의 개시 시 상대방에게 본 약관을 제공하여 이를 숙지하게 한 후 상대방으로부터 그 사실을 확인 받는 조치를 취해야 한다.<br />3-2. 상대방은, 회사의 윤리경영의지를 이해하고, 본 약관의 윤리실천에 협조하여야 하며, 계약의 체결 또는 거래의 개시 시 회사의 3.1항 소정의 확인요구에 응하여야 한다.<br />3-2. 상대방은 건설산업기본법 제38조의2 “부정한 청탁에 의한 재물 등의 취득 및 제공 금지”를 준수하여야 한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>04</span>위반행위의 유형 및 위반 시 제재  </p> <!-- title -->
					<div class="cont">
						<p>4-1. 상대방은 거래 또는 계약과 관련하여 윤리실천에 위배되는 다음 각 호의 행위를 하지 않는다.</p>

						<ul class="listType_03">
							<li>4-1-1호. 3-3항을 위반하여 계약의 체결 또는 건설공사의 시공과 관련하여 발주자, 수급인,하 수급인 또는 이해관계인의 부정한 청탁에 의한 재물 또는 재산상의 이익을 취득하거나 공여하는 행위</li>
							<li>4-1-2호. 회사, 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자에게 통상적인 수준의 기념품을 제외한 선물, 상품권, 또는 현금 등 금전이나 금품을 제공하는 행위</li>
							<li>4-1-3호. 회사, 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자에게 통상적인 수준을 초과하는 식사, 주연(酒宴), 사행성 오락, 골프 등의 향응을 제 공하거나 접대하는 행위</li>
							<li>4-1-4호. 회사, 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자에게 통상적인 수준을 초과하는 교통, 숙박, 관광, 행사지원 등의 편의를 제공하는 행위</li>
							<li>4-1-5호. 회사, 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자에게 금전대차, 대출보증, 부동산 매매 또는 임대차 등 공정한 업무 수행에 지장을 초래하는 금전또는 부동산 거래행위</li>
							<li>4-1-6호. 기타 : 4-1-2 내지 4-1-5호에 준하는 행위로서 회사 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자가 공정하게 업무를 수행하는 데 지장을 초래하는 행위</li>
						</ul>

						<p>4-2. 4-1-2호 내지 4-1-4호의 ‘통상적인 수준’ 이라 함은 사회 일반의 건전한 상식으로 판단할 때 이해할 수 있는 보편타당한 수준으로 수혜자가 부담을 가지지 않고 업무를 공정히 처리 할 수 있는 정도를 말한다.
						4-3. 회사는 상대방이 4-1항 각호의 행위를 한 경우에는 위반의 정도에 따라 아래와 같은 조치를 취할 수 있다.</p>

						<table class="tableType_03">
							<colgroup>
								<col width="50%" />
								<col width="50%" />
							</colgroup>
							<thead>
								<tr>
									<th>위반정도</th>
									<th>제재 내용</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>4-1-1호의 행위로 건설산업기본법 제38조의2 위반죄로 기소된 경우</td>
									<td>회사와 일체의 거래를 중단(입찰참여 배제,낙찰취소 및 등록취소 등)할 수 있고,회사와의 모든 거래/계약을 해제/해지함과 동시에, 그로 인하여 회사에 발생한 직, 간접적인 손해에 대하여 배상</td>
								</tr>
								<tr>
									<td>4-1-2호 내지 4-1-6호의 행위로 인하여 회사 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임받은 자가 취득한 재물 또는 재산상 이익의 가액이 50만원 미만인 경우</td>
									<td>행위와 관계가 있는 당해 거래/계약의 낙찰취소, 해제/해지</td>
								</tr>
								<tr>
									<td>4-1-2호 내지 4-1-6호의 행위로 인하여 회사 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임받은 자가 취득한 재물 또는 재산상 이익의 가액이 50만원 이상 100만원 미만인 경우</td>
									<td>행위와 관계가 있는 당해 거래/계약 및 행위와 관계가 있는 당해 거래/계약과 유사한 거래/계약의 낙찰취소, 해제/해지</td>
								</tr>
								<tr>
									<td>4-1-2호 내지 4-1-6호의 행위로 인하여 회사 또는 회사의 직원이 아닌 자로서 회사로부터 그 권한 내지 용역을 위임 받은 자가 취득한 재물 또는 재산상 이익의 가액이 100만원 이상인 경우</td>
									<td>회사와의 모든 거래/계약의 낙찰취소,해제/해지</td>
								</tr>
							</tbody>
						</table>

						<p>4-4. 4-3-3호의 ‘유사한 거래 또는 계약’ 이하 함은 4-1항 각호의 행위와 관계가 있는 당해 거래 또는 계약과 그 대상 및 유형(외주구매, 용역계약 등)이 동일하고, 동시에 회사의 계약 팀이 동일한 거래 또는 계약을 말한다.<br />4-5. 4-1-2호 내지 4.1.6호의 향응, 접대, 편의제공, 금전대차, 대출보증 등의 경우 4-3항의 가액은 수혜를 받은 임직원의 재산상 이익의 정도를 금액으로 환산하여 정한다.<br />4-6. 4-3항을 적용함에 있어 ‘재산상 이익의 가액’ 은 횟수, 기간, 제공자 및 수혜자의 수에 관계 없이 제공된 총액을 기준으로 한다.<br />4-7. 회사는 4-3항의 조치를 취함에 있어서 긴급을 요하는 등의 부득이한 경우를 제외하고는 사전에 상대방에게 의견소명 또는 진술의 기회를 부여할 수 있다.<br />4-8. 상대방은 4-1항 각호의 행위로 인하여 제재를 받은 경우에 회사뿐만 아니라 태영그룹 계열 사와의 거래 또는 계약에도 제재를 받을 수 있다. 단, 제재의 내용 및 수준은 회사의 제재 결과와 동등한 수준으로 적용한다.</p>
					</div> <!-- cont :: end -->
				</li>
				<li>
					<p class="title"><span>05</span>공정거래</p> <!-- title -->
					<div class="cont">
						<p>5-1. 윤리규범 실천과 관련하여 회사는 필요한 경우 계약 대상자와 사전협의 및 비밀엄수 원칙하에 계약 대상자에게 관련 자료의 열람을 요청할 수 있으며, 계약 대상자는 이에 적극 협조 한다.<br />5-2. 비윤리행위에 대해 자진 신고하는 경우 “비윤리행위 신고자 보호, 보상 및 면책지침”에 따라 면책 및 보상한다.</p>
					</div> <!-- cont :: end -->
				</li>
			</ol> <!-- accodion :: end -->
		</div> <!-- section :: end -->




	</div> <!-- container sub practiceOfEthics :: end -->


	<!--#include virtual="/ty/html/mobile/include/common/footer.asp"-->