<!--#include virtual="/creasmall/html/mobile/include/header/header.asp"-->
<!--#include virtual="/creasmall/html/mobile/include/header/nav.asp"-->

<main class="sub etc">
	<div class="hdArea active">
		<div class="hdBox">
			<h2>개인정보 처리방침</h2>
			<a href="javascript:void(0);" class="imgBtn prePageBtn">뒤로가기</a>
		</div>
	</div>

	<div class="content">
		<div class="box">
			<h3>개인정보 처리방침</h3>
			<p>(주)크리스에프앤씨 (이하 “회사”라 함)는 정보통신망이용촉진및정보보호등에관한법률,<br>개인정보보호법 등 개인정보와 관련된 법령상의 규정들을 준수하고 있으며, 개인정보처리방침을 제정하여 이용자의 권익보호에 최선을 다하고 있습니다.<br>회사는 개인정보처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 회사가 어떠한 조치 를 취하는지 알려드립니다.<br>회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
			<p>본 방침은부터 2020년 0월 0일부터 시행됩니다.</p>

			<div class="box01">
				<h5>1. 개인정보의 수집 및 이용목적</h5>
				<p>회사는 개인정보를 다음 각 호의 목적을 위해 수집합니다.
					<br>수집한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다. </p>

				<ol class="termsOlist01 round">
					<li>
						홈페이지 회원가입 및 관리
						<br>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인,
						<br>고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
					</li>

					<li>
						민원사무 처리
						<br>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
					</li>

					<li>
						재화 또는 서비스 제공
						<br>물품배송, 서비스 제공, 청구서 발송, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
					</li>

					<li>
						마케팅 및 광고에의 활용
						<br>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 서비스의 유효성 확인, 접속빈도 파악 또는
						<br>회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
					</li>
				</ol>
			</div> <!-- box01 1 :: end -->
			<div class="box01">
				<h5>2. 수집하는 개인정보의 항목 및 수집 방법</h5>
				<ol class="termsOlist01 round">
					<li>
						수집하는 개인정보의 항목
						<br>1. 회원가입
						<br>[필수항목] 이름, 생년월일, 성별, 아이디, 비밀번호, 휴대전화번호
						<br>[선택항목]
						<br>*네이버 간편회원 가입 시
						<br>[필수항목] 이용자 고유 식별자, 이름, 이메일 [선택항목] 성별, 생일
						<br>*카카오 간편회원 가입 시
						<br>[필수항목] 프로필 정보(닉네임/프로필 사진), 성별, 연계정보(CI), 카카오계정(전화번호), 출생 연도, 플러스친구 추가 상태 및 내역, 생일
						<br>[선택항목] 카카오계정(이메일), 연령대
						<br>※네이버/카카오로부터 제공받은 정보는 회원가입 단계에만 이용하며, 회원가입이 진행되지 않은 경우 즉시 파기합니다.
						<br>(당사는 회원가입 절차를 통해 고객이 동의한 경우에 한하여 개인정보를 보관합니다.)
						<br>
						<br>2. 물품 배송
						<br>[필수항목] 받는 분, 연락처, 주소
						<br>
						<br>3. 물품 회수
						<br>[필수항목] 회수 배송의뢰인 및 수령인의 이름, 전화번호, 휴대전화번호, 주소, 전자우편
						<br>
						<br>4. 대금 결제
						<br>[필수항목] 신용카드정보, 은행계좌정보
						<br>
						<br>5. 서비스 이용 또는 업무처리과정에서 자동으로 생성되어 수집되는 정보
						<br>[필수항목] 접속 IP 정보, 쿠키(Cookie), 서비스 이용 기록, 접속 로그, 결제기록, 이용정지기록
						<br>[선택항목] -
						<br>
						<br>6. 환불처리
						<br>[필수항목] 예금주명, 환불계좌
						<br>
						<br>7. 제휴/입점문의
						<br>[필수항목] 회사명, 담당자명, 담당자 이메일, 연락처, 문의내용 [선택항목] 첨부파일
						<br>
						<br>8. 단체구매 신청
						<br>[필수항목] 신청자(이름, 이메일, 전화번호) [선택항목] 회사명
						<br>
						<br>9. 모바일 기기 정보
						<br>[필수항목] 단말기 명, OS, 기기 식별정보 [선택항목] 브라우저 정보, 광고 식별자
						<br>
						<br>10. 비회원 주문결제
						<br>1) 물품 배송에 관한 정보
						<br>[필수 항목] 배송의뢰인 및 수령인의 이름, 연락처, 주소
						<br>2) 대금 결제에 관한 정보
						<br>[필수 항목] 신용카드정보, 은행계좌정보, 상품권정보
						<br>3) 서비스 이용 또는 업무처리과정에서 자동으로 생성되어 수집되는 정보
						<br>[필수 항목] 접속 IP 정보, 쿠키, 서비스 이용 기록, 접속 로그
						<br>
						<br>11. 기타
						<br>1) 회사는 비회원 주문의 경우에도 배송, 대금결제, 주문내역 조회 및 구매확인, 실명여부 확인을 위하여 필요한 개인정보만을 요청하고 있으며,
						<br>이 경우 그 정보는 대금결제 및 상품의 배송에 관련된 용도 이외에는 다른 어떠한 용도로도 사용되지 않습니다.
						<br>비회원으로 서비스를 이용하는 경우 회원에게만 적용 되는 사항을 제외한 나머지 부분에 대하여는 회원과 동일하게 이 개인정보처리방침이 적용됩니다.
						<br>
						<br>2) 회사는 회원가입을 만 14세 이상인 경우에만 가능하도록 하며, 개인정보의 수집 및 이용에 법정대리인의 동의가 필요한 만 14세 미만 아동의
						<br>개인정보는 원칙적으로 수집하지 않습니다. 단, 법정대리인의 동의를 얻은 경우에는 만 14세 미만 이용자의 개인정보를 수집 및 이용할 수 있습니다.
						<br>
						<br>3) 부가서비스 및 맞춤서비스 이용 시 또는 이벤트 응모과정에서 회원가입 시 수집하지 않았던 개인정보를 추가로 수집할 때에 회사는
						<br>해당 항목을 이용자들에게 고지하고 별도로 동의를 받아 업무를 처리합니다.
					</li>

					<li>
						개인정보의 수집방법
						<br>
						<br>1. 홈페이지를 통한 회원가입 등 온라인상에서의 수집, 전화, 팩스, 매장 내에서의 서면 양식 신청서 등을 통한 오프라인에서의 수집, 이메일, 배송요청, 경품행사 응모 등을 통한 수집
						<br>2. 본인확인기관 또는 제휴사로부터 제공 등
						<br>3. 생성정보 수집 툴을 통한 수집
					</li>
				</ol>
			</div> <!-- box01 2 :: end -->
			<div class="box01">
				<h5>3. 개인정보의 보유 및 이용 기간</h5>
				<ol class="termsOlist01 round">
					<li>
						회사는 이용자로부터 개인정보 수집시에, 동의 받은 기간 내에서 개인정보를 보유 및 이용합니다.
						<br>다만, 관계 법령의 규정에 따라 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.
					</li>
					<li>
						회원의 경우 개인정보의 보유 및 이용 기간은 서비스 이용계약 체결시(회원가입시)부터 서비스 이용계약 해지(탈퇴신청, 직권탈퇴 포함)까지 입니다.
						<br>회사는 다른 법령에서 별도의 기간을 정하고 있거나 고객의 요청이 있는 경우를 제외하면,
						<br>법령에서 정의하는 기간(1년) 동안 재이용하지 아니하는 회원의 개인정보를 파기하거나 다른 회원의 개인정보와 분리하여 별도로 저장·관리합니다.
						<br>단, 기간 만료 30일 전까지 개인정보가 파기되거나 분리되어 저장·관리되는 사실과 기간 만료일 및 해당 개인정보의 항목을 이메일·서면·모사전송·전화
						<br>또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.
					</li>
					<li>
						관련 법령에 의한 개인정보 보유 기간은 다음과 같습니다.

						<table class="tableList01">
							<colgroup>
								<col width="33%">
								<col width="*">
								<col width="33%">
							</colgroup>
							<thead>
								<tr>
									<th>보관정보</th>
									<th>보관기간</th>
									<th>보관사유</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>표시/광고에 관한 기록</td>
									<td>6개월</td>
									<td rowspan="4">전자상거래 등에서의 소비자보호에 관한<br>법률 제6조 및 동시행령 제6조</td>
								</tr>
								<tr>
									<td>계약 또는 청약철회 등에 관한 기록</td>
									<td rowspan="2">5년</td>
								</tr>
								<tr>
									<td>대금결제 및 재화 등의 공급에 관한 기록</td>
								</tr>
								<tr>
									<td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
									<td>3년</td>
								</tr>
								<tr>
									<td>컴퓨터통신 또는 인터넷 접속자료</td>
									<td>3 개월</td>
									<td>통신비밀보호법 제15조의2 및 동시행령 41조</td>
								</tr>
							</tbody>
						</table>
					</li>
					<li>
						관련 법령에 그 근거가 없더라도, 회사의 중대한 손실을 예방하거나, 범죄 및 소송 등을 위해 보관해야 하는 경우 회사방침에 따라 보관할 수 있습니다.<br>단, 그 목적을 달성하기 위한 최소한의 기간 및 항목만 보관합니다.
						<table class="tableList01">
							<colgroup>
								<col width="33%">
								<col width="*">
								<col width="33%">
							</colgroup>
							<thead>
								<tr>
									<th>보관정보</th>
									<th>보관기간</th>
									<th>보관사유</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>회원 탈퇴 후 이용자 정보에 관한 기록</td>
									<td>3개월</td>
									<td>부정이용 회원의 재발 방지</td>
								</tr>
							</tbody>
						</table>
					</li>
				</ol>
			</div> <!-- box01 3 :: end -->
			<div class="box01">
				<h5>4. 개인정보의 제3자 제공</h5>
				<ol class="termsOlist01 round">
					<li>
						회사는 고객의 개인정보를 <strong>1. 개인정보의 수집 및 이용목적, 2. 수집하는 개인정보의 항목 및 수집 방법</strong>에서 고지한 범위내에서 사용하며,
						<br>동 범위를 초과하여 이용하거나 타인 또는 타기업•기관에 제공하지 않습니다.
					</li>
					<li>
						회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다.
						<br>다만, 아래 각 호와 같이 법률에 특별한 규정이 있는 경우나 법령상 의무를 준수하기 위해 불가피한 경우에는 예외로 합니다.
						<br>회사는 개인정보를 목적 외로 제3자에게 제공할 때에는 개인정보를 제공받는 자가 개인정보를 안전하게 처리하도록 이용목적,
						<br>이용방법 등에 일정한 제한을 가하거나 안정성 확보를 위해 필요한 조치를 마련하도록 요청합니다.
						<br>
						<br>1. 이용자들이 사전에 동의한 경우
						<br>2. 정보통신망법, 전기통신사업법, 전자금융거래법, 신용정보의 이용 및 보호에 관한 법률, 전자상거래법 등 다른 법령에 근거규정이 있는 경우
						<br>3. 통계 작성, 학술연구, 시장 조사, 정보 제공 및 공지 안내 메일 발송의 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우
						<br>4. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전동의를 받을 수 없는 경우로서 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위해 필요한 경우
					</li>
					<li>
						회사는 이용자들의 거래 이행을 위하여 아래와 같이 개인정보를 제공합니다.
						<br>1. 제공받는 자
						<br>- 판매자(입점사) [판매자 리스트]
						<br>- 택배사 [㈜CJ대한통운(추후 입점사 거래 택배사 추가)]
						<br>2. 제공받는 자의 이용목적 : 주문상품의 배송, 회수, 고객상담 및 불만처리
						<br>3. 제공하는 항목
						<br>- 주문자 정보(ID, 이름, 전화번호, 휴대전화번호, 이메일주소(선택 시))
						<br>- 수령인정보(이름, 전화번호, 휴대전화번호, 주소, 이메일주소(선택 시), 배송 희망사항)
						<br>- 상품 주문, 주문변경, 결제, 취소, 반품, 교환, 고객 상담 정보
						<br>4. 보유 및 이용기간 : 서비스 제공기간 (관계법령의 규정에 의하여 보존할 필요가 있는 경우 및 사전 동의를 득한 경우 해당 보유 기간)
					</li>
					<li>제3자 제공기관이 발생 할 경우 별도 동의를 통해 진행됩니다.</li>
					<li>제3자 제공동의 철회는 고객센터(1544-6223)로 요청 가능하며, 동의 철회시 즉시 폐기됩니다.</li>
				</ol>
			</div> <!-- box01 4 :: end -->
			<div class="box01">
				<h5>5. 개인정보처리 위탁</h5>
				<ol class="termsOlist01 round">
					<li>
						회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
						<table class="tableList01">
							<colgroup>
								<col width="50%">
								<col width="*">
							</colgroup>
							<thead>
								<tr>
									<th>수탁업체</th>
									<th>위탁하는 업무내용</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td colspan="2">-</td>
								</tr>
							</tbody>
						</table>
					</li>
					<li>
						회사는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적/관리적 보호조치, 재위탁 제한,
						<br>수탁자에 대한 관리/감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
					</li>
					<li>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</li>
				</ol>
			</div> <!-- box01 5 :: end -->
			<div class="box01">
				<h5>6. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 </h5>
				<p>이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</p>
				<ol class="termsOlist01 round">
					<li>정보주체는 회사에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.</li>
					<li>
						제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며
						<br>회사는 이에 대해 지체 없이 조치하겠습니다.
					</li>
					<li>제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.<br>이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
					<li>개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</li>
					<li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
					<li>회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
				</ol>
			</div> <!-- box01 6 :: end -->
			<div class="box01">
				<h5>7. 개인정보의 파기</h5>
				<p>회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
				<ol class="termsOlist01 round">
					<li>
						파기절차
						<br>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다.
						<br>이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
					</li>
					<li>
						파기기한
						<br>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등
						<br>그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
					</li>
					<li>
						파기방법
						<br>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
					</li>
				</ol>
			</div> <!-- box01 7 :: end -->
			<div class="box01">
				<h5>8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h5>
				<ol class="termsOlist01 round">
					<li>회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</li>
					<li>
						쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의
						<br>하드디스크에 저장되기도 합니다.
						<br>- 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을
						<br>파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
						<br>- 쿠키의 설치/운영 및 거부 : 웹브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
						<br>- 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
					</li>
				</ol>
			</div> <!-- box01 8 :: end -->
			<div class="box01">
				<h5>9. 개인정보 보호책임자 작성 </h5>
				<ol class="termsOlist01 round">
					<li>
						회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여
						<br>아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
						<br>▶ 개인정보 보호책임자
						<br>성명 :정성용
						<br>부서 : 관리부
						<br>직급 : 상무
						<br>연락처 : jsy@creas.co.kr
						<br>※ 개인정보 보호 담당부서로 연결됩니다.
						<br>▶ 개인정보 보호 담당부서
						<br>부서명 : 온라인사업부 CS팀
						<br>연락처 : 1544-6223, creasmall@creas.co.kr
					</li>
					<li>
						정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및
						<br>담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
					</li>
				</ol>
			</div> <!-- box01 9 :: end -->
			<div class="box01">
				<h5>10. 권익침해 구제방법</h5>
				<p>이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br>(당사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하신 경우 이용하여 주시기 바랍니다)</p>
				<ol class="termsOlist01 round">
					<li>
						개인정보보호 종합지원 포털 (행정안전부 운영)
						<br>- 소관업무 : 개인정보 침해사실 신고, 상담 신청, 자료제공
						<br>- 홈페이지 : http://www.privacy.go.kr
						<br>- 전화번호 : 02-6952-8650
					</li>
					<li>
						개인정보 침해신고센터 (한국인터넷진흥원 운영)
						<br>- 소관업무 : 개인정보 침해사실 신고, 상담 신청
						<br>- 홈페이지 : http://privacy.kisa.or.kr
						<br>- 전화번호 : (국번없이) 118
						개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
						<br>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
						<br>- 홈페이지 : http://www.kopico.go.kr
						<br>- 전화번호 : 1833-6972
					</li>
					<li>
						경찰청 사이버안전지킴이
						<br>- 소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고
						<br>- 홈페이지 : http://www.police.go.kr/www/security/cyber.jsp
						<br>- 전화번호 : (국번없이) 182
					</li>
				</ol>
			</div> <!-- box01 10 :: end -->
			<div class="box01">
				<h5>11. 개인정보 처리방침 변경 </h5>
				<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 <br>변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
			</div> <!-- box01 11 :: end -->
			<div class="box01">
				<h5>12. 개인정보의 안전성 확보 조치 </h5>
				<p>회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
				<ol class="termsOlist01 round">
					<li>
						정기적인 자체 감사 실시
						<br>개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.
					</li>
					<li>
						개인정보 취급 직원의 최소화 및 교육
						<br>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
					</li>
					<li>
						내부관리계획의 수립 및 시행
						<br>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
					</li>
					<li>
						해킹 등에 대비한 기술적 대책
						<br>회사의 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신/점검을 하며 외부로부터
						<br>접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
					</li>
					<li>
						개인정보의 암호화
						<br>이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나
						<br>파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
					</li>
					<li>
						접속기록의 보관 및 위변조 방지
						<br>개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.
					</li>
					<li>
						개인정보에 대한 접근 제한
						<br>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며
						<br>침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
					</li>
					<li>
						문서보안을 위한 잠금장치 사용
						<br>개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
					</li>
					<li>
						비인가자에 대한 출입 통제
						<br>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
					</li>
				</ol>
			</div> <!-- box01 12 :: end -->
		</div>
	</div>
</main>





<!--#include virtual="/creasmall/html/mobile/include/footer/footer.asp"-->